
<?php

return [
    'Home' => "အစသို့",
    // 'Products' => "ထုတ်ကုန်များ",
    'Features' => "အစိတ်အပိုင်း",
    'Packages' => "packageများ",
    'About' => "ကျွန်ုပ်တို့အကြောင်း",
    'Contact' => "ဆက်သွယ်ရန်",
    'login' => "အကောင့်၀င်ရန်",
    'Register' => "အကောင့်သစ်လုပ်ရန်",
    // 'Service' => "ကျွန်ုပ်တို့ ၀န်ဆောင်မှု",
    // 'Buy'  => "၀ယ်ယူရန်",
    'Everything' => "အရာရာဟာ စမတ်ကျပါတယ်။",
    'more' => "ပိုမိုသိရှိရန်",
    'whatisvvip' => "VVIP9 ဆိုတာဘာလဲ ?",
    'whatvvip_para' => "VVIP9 Card သည် 2020 ခုနစ်၀န်းကျင်တွင် စီးပွားရေးလုပ်ငန်းသို့ ရောက်ရှိလာသော နောက်ဆုံးပေါ် အမှတ်တံဆိပ် ဖြစ်ပါသည်။ ၎င်းကတ်သည် စတင်တည်ထောင်သည့်အချိန်မှစ၍ သင်လိုအပ်သောအချက်အလက်များနဲ့အတူ NFC Business Card ကို ဖန်တီးရာတွင် ကောင်းမွန်သောရလာဒ်တခု ရရှိခဲ့ပါသည်။
    ပလပ်စတစ်၊သစ်သားနဲ့ သတ္တု (သံမဏိစတီးလ် ) များဖြင့်ရရှိနိုင် သော ကတ်ခုစီသည် အလွန်အရည်အသွေးမြင့်မားပြပီး ကတ်ရှေ့ တွင် သင့်လိုဂို ကိုရိုက်နှိပ်ထားခြင်းဖြင့် သင့်တင့်လျှောက်ပတ်သော စိတ်ကြိုက်ပြင်ဆင်မှုကို ခွင့်ပြုပေးပါသည်။ VVIP9 ကဒ်သည် လုပ်ငန်းကဒ် ၏  ရှေ့/နောက် နှစ်ဖက်လုံးအတွက် အ ကောင်းဆုံးပုံနှိပ် ထုတ်ဝေနိုင်သည့် အရည်အသွေးကို ပေးစွမ်းနိုင်ပါသည်။ အရောင် ရွေးချယ်မှု အနေဖြင့် အဖြူ ၊ အနက်နဲ့ ငွေရောင် သုံးမျိူး ရွေးချယ်နိုင်မည် ဖြစ်ပါသည်။ NFC မပါ၀င်သည့် စမတ်ဖုန်းတွေအတွက်လည်း QR Code ဖြင့်ထည့်သွင်းအသုံးပြုရန် ရွေးချယ်နိုင်ပါသည်။",
    'whatissmartcard' => "Smart ကတ်ဆိုတာဘာလဲ",
    'whatsmartcard_para' => "Digital Smart Card များသည် ကဒ်တခုနှင့် စမတ်ဖုန်းတစ်လုံး ရှိရုံဖြင့် သတင်းအချက်အလက် များကို ဖလှယ်နိုင် သည့် လှပဆန်းသစ်သော နည်းလမ်းကို ပေးစွမ်းနိုင်ပါသည်။",
    'useful' => "VVIP9 ၏ အသုံးဝင်ပုံများ",
    'useful_para' => "VVIP9 သည် ဒစ်ဂျစ်တယ် စီးပွားရေးတခုဖြင့် သွားရန်စဥ်းစားသည့်အခါ ရွေးချယ်စရာ အမျိူးမျိူး ကို ပေးစွမ်းပြီး 
    ယနေ့စျေးကွက်တွင် ဘတ်ဂျက်လျော့နည်းသော ရွေးချယ်မှု တခုဖြစ်သည်။
    VVIP9 ကဒ်သည် သတင်းအချက်အလတ်ဖလှယ်ရန်အတွက် လုပ်ငန်းကဒ်ကိုအသုံးပြုရာတွင် ဆွဲဆောင်မှုရှိပြီး သတင်းအချက်အလတ် ပေးပို့ရာအတွင်လည်း မြန်ဆန်အတိကျဆုံးနှင့်အချောမွေ့ဆုံးကဒ်အမျိူးအစားဖြစ်ပါသည်။
    VVIP9 ကဒ်အစီအစဥ်များသည် သင့်လုပ်ငန်းကို ဖော်ပြရန်နှင့် သင့်လုပ်ငန်းကို မြှင့်တင်ရန် အကောင်းဆုံး နည်းလမ်းများထဲမှ တစ်ခုဖြစ်သည်။ ယခုအချိန်တွင် VIP ကတ်များကို ပေးဆောင်ခြင်းသည်  ခေတ်မီစီးပွားရေး လုပ်ငန်းအားလုံးတွင် စမတ်ကျသော ဆုံးဖြတ်ချက်တခု ဖြစ်သည်။ 
    ယနေ့ခေတ်စီးပွားရေးလုပ်ငန်းများ ပိုမိုကြီးထွားလာစေရန် အတွက် စျေးကွက် ချဲ့ထွင်ခြင်းလုပ်ငန်းများကို လုပ်ဆောင်ကြရာတွင် ကုန်ကျစားရိတ်များ လျော့ချရန်နှင့် သင်၏ထုတ်ကုန် (သို့) ဝန်ဆောင်မှုများကို ဝယ်ယူသူများကို အထူးအစီအစဥ်များဖြင့် လျှော့စျေးပေးသောအစီအစဥ်များ နှင့် အခြား အရောင်းမြှင့်တင်ခြင်းအစီအစဥ်များ ချိတ်ဆက်ပြုလုပ်နိုင်ပါသည်။",
    'join_us' => "ကျွန်ုပ်တို့ နှင့် ပါဝင်လိုက်ပါ",
    'our_address'  => "ကျွန်ုပ်တို့ လိပ်စာ",
    'address_no' => "အမှတ် ၈, မိုးမခ ( ၁ ) လမ်း",
    'address_ward' => "မလိခ အိမ်ရာ, သင်္ကန်းကျွန်း မြို့နယ်",
    'address_cc' => "ရန်ကုန်, မြန်မာ",
    'write_to_us' => "စာပို့ရန်",
    'contact_name' => "အမည်",
    'contact_email' => "အီးမေး",
    'contact_subject' => "အကြောင်းအရာ",
    'contact_message' => "စာကို",
    'contact_send' => "ပို့မည်",
    'pricing' => "စျေးနှုန်းများ",
    'more_info' => "ပိုမိုသိရှိရန်",
    'order_now' => "မှာယူရန်",
    'enter_name' => "သင့်၏ အမည်ထည့်ပါ။",
    'enter_phone' => "သင့်၏ ဖုန်းနံပါတ်ထည့်ပါ။",
    'next' => "ဆက်သွားမည်။",
    'pre' => "နောက်ပြန်သွားမည်။",
    'phone_invalid' => "သင်၏ ဖုန်းနံပါတ်သည် မှားယွင်းနေပါသည်။",
    'exist_active' => "သင့်၏ဖုန်းနံပါတ်သည် အကောင့်ရှိပြီးသည့် အပြင် သက်တမ်းလည်း မကုန်သေးပါ။ အကောင့်ဝင်ရန်သွားလိုပါသလား။",
    'exist_expired' => "သင့်၏ ဖုန်းနံပါတ်သည် အကောင့်ရှိပါသည်။ ထို့အပြင် သက်တမ်းတိုးဖို့လဲ လိုအပ်ပါသည်။သင့်၏ အကောင့်ကို သက်တမ်းတိုးလိုပါသလား။",
    'sure' => "သွားမည်။",
    'close' => "ပိတ်မည်။",
    'payment' => "ငွေချေစနစ် ရွေးချယ်ပါ။",
    'email' => "သင့်၏ အီးမေးလိပ်စာ ထည့်ပါ။",
    'url' => "ကိုပိုင်ကတ်လိပ်စာ ပြုလုပ်ပါ။",
    'url_popover_title' => "သင့်ကိုပိုင်လိပ်စာ",
    'url_popover_body' => "သင့်ကိုပိုင်လိပ်စာဆိုသည်မှာ သင့်၏ ကတ်အတွင်းမှအကြောင်းအရာများကို အခြားလူများအား ဤလိပ်စာဖြင့် မျှဝေနိုင်ရန် ရည်ရွယ်သည်။",
    "name_url" => "ကိုယ်တိုင်",
    "system_url" => "System",
    "enter_url" => "ကိုပိုင်လိပ်စာ ထည့်ပါ။",
    "secure" => "လုံခြုံရေး ရွေးချယ်ပါ။",
    "secure_popover_title" => "သင့်ကတ် လုံခြုံရေးကို ရွေးချယ်ပါ။",
    "secure_popover_body" => "သင့်၏ ကတ်ကို public ဖြင့်ထားပါ က သင့်၏ စမတ်ကတ်အပြင် အခြား နေရာများကပါ ဝင်ရောက်ကြည့်ရှုနိုင်မှာ ဖြစ်ပြီး private ရွေးချယ် ပါက သင်စကန်ဖတ်မည့် ကတ်တကတ်ထဲက သာ ဝင်ရောက်နိုင်မှာဖြစ်ပါသည်။",
    "phone_need_digit" => "ဖုန်းနံပါတ်၈လုံးနှင့်၆လုံးကြားဖြစ်ရန်လိုအပ်သည်။",
    "special_char" => "ကိုပိုင်လိပ်စာတွင်စာလုံးမဟုတ်သောစာများထည့်မရပါ။",
    "url_need_char" => "အနည်းဆုံးစာလုံး ၄လုံးလိုအပ်ပါသည်။",
    "email_invalid" => "အီးမေးမမှန်ပါ။"
    
]
?>