
<?php

return [
    'Home' => "အစသို့",
    'Features' => "အစိတ်အပိုင်း",
    'Packages' => "packageများ",
    'About' => "ကျွန်ုပ်တို့အကြောင်း",
    'Contact' => "ဆက်သွယ်ရန်",
    'login' => "အကောင့်၀င်ပါ",
    'Register' => "အကောင့်သစ်လုပ်ရန်",
    'have_account' => "အကောင့်ပြုလုပ်ရန်",
    'Everything' => "အရာရာဟာ စမတ်ကျပါတယ်။",
    'more' => "ပိုမိုသိရှိရန်",
    'whatisvvip' => "VVIP9 ဆိုတာဘာလဲ ?",
    'whatvvip_para' => "VVIP9 SMART CARD ဆိုသည်မှာ ၂၀၂၁ ခုနှစ်၀န်းကျင်တွင် စီးပွားရေးလုပ်ငန်းများ
    သို့ရောက်ရှိလာသော နောက်ဆုံးပေါ်နည်းပညာ ကိုအသုံးပြုထားသည့်
    အလွန်အသုံးဝင်သည့်လုပ်ဆောင်ချက်များထည့်သွင်းထားသော ကတ်ဖြစ်ပါသည်။ ကတ်တစ်ခု နှင့်
    စမတ်ဖုန်းတစ်လုံးရှိရုံဖြင့် သတင်းအချက်အလက်များကို ဖလှယ်နိုင်ပြီး မြန်ဆန်တိကျကာ ချော့မွေ့မှု
    အရှိဆုံး ကတ်အမျိုးအစားကို အဆင့်မြင့်နည်းပညာများဖြင့် ပေါင်းစပ်ဖန်တီး
    ထုတ်လုပ်ထားပါသည်။",
    'whatissmartcard' => "Smart ကတ်ဆိုတာဘာလဲ",
    'whatsmartcard_para' => "VVIP9 SMART CARD အသုံးပြုသူသည် မိမိတို့၏ ဆက်သွယ်ရန် အချက်အလက်များ
    နှင့်မိမိတို့၏သက်ဆိုက်ရာ Company info များ၊ Personal info များကို မိမိတို့ မိုလ်ဘိုင်းဖုန်းမှ
    အချိန်မရွေး လိုအပ်သလို လွယ်ကူစွာ ပြုပြင်ပြောင်းလဲ ပြသနိုင်ပါသည် ထိုပြင် ယခင်လို ကတ်များစွာ
    သယ်ဆောင်သွားရန်မလိုအပ်ပါ ကတ်မလုံလောက်မှု များထပ်မဖြစ်နိုင်တော့ပါ VVIP9 SMART CARD
    အသုံးပြုကိုင်ဆောင်ထားသူသည် မိမိမှ ပေးလိုသော သတင်းအချက်အလက်များကို Smart Phone
    အသုံးပြုသူ မည်သူ့ကိုမဆို အဆင့်မြင့်နည်းပညာဖြင့် အချိန်မရွေး ဝေမျှနိုင်ပါသည်။ VVIP9 SMART
    CARD ကို မိုလ်ဘိုင်းဖုန်းနှင့်ထိ ပြီး အချက်အလက်များ
    ကိုလွယ်ကူလျှင်မြန်စွာမျှဝေစီးဆင်းနိုင်ပါသည်။",
    'useful' => "VVIP9 ၏ အသုံးဝင်ပုံများ",
    'useful_para' => "Company တိုင်းတွင် Visiting card သို့ Business card များကို ၀န်ထမ်းတစ်ဦးချင်း
    စီတိုင်းအတွက်နေ့စဉ်အသုံးပြုနေရပါသည် ၀န်ထမ်းတစ်ဦးအတွက်ပျမ်းမျှ ၄ လ လျှင်
    တစ်ကြိမ် အချက်အလက်‌ေပြာင်းလဲချင်း ဒီဇိုင်း အသစ်ပြုပြင်ချင်း ကတ်
    မလုံလောက်မှုကြောင့် အသစ်ထပ်မံပြုလုပ်ပေးရချင်း စသည့်အကြောင်းအမျိုးမျိုးကြောင့်
    ကတ်အသစ်များထုတ်ပေးရပါသည် ထိုကြောင့် ၀န်ထမ်းတစ်ဦးလျှင်မျမ်းမျှ ကုန်ကျငွေ
    နှစ်စဉ် ၁၀၀၀၀၀ ၀န်းကျင် အသုံးပြုရပါသည် ။ ထိုအတွက်ကုန်ကျစားရိတ်များ နှင့်
    အချိန်ပိုပေးနေရမှုများကို လျော့ချနိုင်ရန် VVIP9 SMART CARD များကို
    အစားထိုးပြောင်လဲအသုံးပြုနိုင်ပါသည်
    ထိုသို့အသုံးပြုခြင်းဖြင့်ကုန်ကျစရိတ်သက်သာရုံသာမက ကတ်တွင် ပါ၀င်
    ထည့်သွင်းထားသော အဆင့်မြင့်နည်းပညာဖြင့် မိမိ ပြောင်းလဲလိုသည့် ဒေတာ
    အချက်အလက်များကို မိမိ Smart ဖုန်း ဖြင့် အချိန်မရွေး ပြုပြင်ပြောင်းလဲ နိုင်ပါသည်။
    စီးပွားရေးလုပ်ငန်းအတွက် တွေဆုံ မှုများတွင်လဲ VVIP9 SMART CARD များ
    ကိုပေးဆောင်ခြင်းသည် ခေတ်မီ‌ေသာစီးပွားရေးလုပ်ငန်းများအတွက် စမတ်ကျသော
    နည်းလမ်းတစ်ခုဖြစ်သည့်အပြင် သင့်လုပ်ငန်းကိုဖော်ပြရန်နှင့် သင့်လုပ်ငန်းကိုမြင့်တင်ရန်
    အကောင်းဆုံးနည်းလမ်းထဲမှာပါ၀င်ပါသည် ။
    စီးပွားရေးလုပ်ငန်းလုပ်ကိုင်နေသော မည်သူမဆို အသုံးပြုနိုင်ပြီး company ၀န်ထမ်းများ
    အာလုံးအတွက်လဲ အထူး အသုံး၀င် သည့်မဖြစ်မနေ အသုံးပြုသင့်သော နည်းပညာမြင့်
    ထုတ်လုပ်ထားသော ကတ် ဖြစ်ပါသည် အနုပညာရှင်များ Social Network တွင် နာမည်‌‌ကျော်
    ကြားသူများ အစိုးရရုံးနှင့်ဌာနဆိုင်ရများတွင်လည်းတွင်ကျ,်စွာအသုံးပြုနိုင်ပါသည်/ VVIP9
    SMART CARD ကို ကိုင်ဆောင်အသုံးပြုသူသည် ကတ်မှာပါ၀င်သော
    အချက်အလက်တစ်ခုချင်းစီ၏ အသေးစိတ်လုပ်ဆောင်ချက်များ ကို ကောင်းစွာသိရှိ
    နားလည် ထားရန် လိုအပ်ပါသည် VVIP9 SMART CARD ပါ၀င်သောအချက်အလက်များမှာ
    Contact | Link Tree | Deep Link | URL | Email | Contact &amp; Social | Message | Call | Event |
    Personal Assistance | Bank or Pay Info | Card Design &amp; Packaging စသည့်
    အချက်အလက်များစွာပါ၀င်ပါသည်",
    'join_us' => "ကျွန်ုပ်တို့ နှင့် ပါဝင်လိုက်ပါ",
    'our_address'  => "ကျွန်ုပ်တို့ လိပ်စာ",
    'address_no' => "အမှတ် ၈, မိုးမခ ( ၁ ) လမ်း",
    'address_ward' => "မလိခ အိမ်ရာ, သင်္ကန်းကျွန်း မြို့နယ်",
    'address_cc' => "ရန်ကုန်, မြန်မာ",
    'write_to_us' => "စာပို့ရန်",
    'contact_name' => "အမည်",
    'contact_email' => "အီးမေးလ်",
    'contact_subject' => "အကြောင်းအရာ",
    'contact_message' => "စာကို",
    'contact_send' => "ပို့မည်",
    'pricing' => "စျေးနှုန်းများ",
    'more_info' => "ပိုမိုသိရှိရန်",
    'order_now' => "မှာယူရန်",
    'enter_name' => "သင့်၏ အမည်ထည့်ပါ။",
    'enter_phone' => "သင့်၏ ဖုန်းနံပါတ်ထည့်ပါ။",
    'next' => "ဆက်သွားမည်။",
    'pre' => "နောက်ပြန်သွားမည်။",
    'phone_invalid' => "သင်၏ ဖုန်းနံပါတ်သည် မှားယွင်းနေပါသည်။",
    'exist_active' => "သင့်၏ဖုန်းနံပါတ်သည် အကောင့်ရှိပြီးသည့် အပြင် သက်တမ်းလည်း မကုန်သေးပါ။ အကောင့်ဝင်ရန်သွားလိုပါသလား။",
    'exist_expired' => "သင့်၏ ဖုန်းနံပါတ်သည် အကောင့်ရှိပါသည်။ ထို့အပြင် သက်တမ်းတိုးဖို့လဲ လိုအပ်ပါသည်။သင့်၏ အကောင့်ကို သက်တမ်းတိုးလိုပါသလား။",
    'sure' => "သွားမည်။",
    'close' => "ပိတ်မည်။",
    'confirm' => "ပြုလုပ်မည်။",
    'payment' => "ငွေချေစနစ် ရွေးချယ်ပါ။",
    'email' => "သင့်၏ အီးမေးလ်လိပ်စာ ထည့်ပါ။",
    'url' => "ကိုယ်ပိုင်ကတ်လိပ်စာပြုလုပ်ပါ။",
    'url_popover_title' => "သင့်ကိုယ်ပိုင်လိပ်စာ",
    'url_popover_body' => "သင့်ကိုယ်ပိုင်လိပ်စာဆိုသည်မှာ သင့်၏ ကတ်အတွင်းမှအကြောင်းအရာများကို အခြားလူများအား ဤလိပ်စာဖြင့် မျှဝေနိုင်ရန် ရည်ရွယ်သည်။",
    "name_url" => "ကိုယ်တိုင်",
    "system_url" => "System",
    "enter_url" => "ကိုယ်ပိုင်လိပ်စာ ထည့်ပါ။",
    "secure" => "လုံခြုံရေး ရွေးချယ်ပါ။",
    "secure_popover_title" => "သင့်ကတ် လုံခြုံရေးကို ရွေးချယ်ပါ။",
    "secure_popover_body" => "သင့်၏ ကတ်ကို public ဖြင့်ထားပါ က သင့်၏ စမတ်ကတ်အပြင် အခြား နေရာများကပါ ဝင်ရောက်ကြည့်ရှုနိုင်မှာ ဖြစ်ပြီး private ရွေးချယ် ပါက သင်စကန်ဖတ်မည့် ကတ်တကတ်ထဲက သာ ဝင်ရောက်နိုင်မှာဖြစ်ပါသည်။",
    "phone_need_digit" => "ဖုန်းနံပါတ်၈လုံးနှင့်၆လုံးကြားဖြစ်ရန်လိုအပ်သည်။",
    "phonenumber_exist" => "သင့်ဖုန်းနံပါတ်သည် အကောင့်လုပ်ပြီးသား ဖြစ်နေပါသည်။",
    "special_char" => "ကိုယ်ပိုင်လိပ်စာတွင်စာလုံးမဟုတ်သောစာများထည့်မရပါ။",
    "url_need_char" => "အနည်းဆုံးစာလုံး ၄လုံးလိုအပ်ပါသည်။",
    "email_invalid" => "အီးမေးလ်မမှန်ပါ။",
    "email_exist" => "သင့်အီးမေးလ်သည် အကောင့်လုပ်ပြီးသားဖြစ်နေပါသည်။",
    "zoom" => "ပုံကြီးချဲ့ရန်",
    "select_card" => "ကတ်ရွေးမည်။",
    "upload_logo" => "မိမိကြိုက်နှစ်သက်ရာပုံထည့်ရန် နှိပ်ပါ။",
    "edit_name" => "ကတ်နာမည် ထည့်ရန်နှိပ်ပါ၊",
    "editname" => "ကတ်နာမည်",
    "edit_descript" => "စာပိုဒ်ထည့်ရန် နှိပ်ပါ။",
    "text_color" => "စာလုံးကာလာ",
    "background_color" => "ကတ်နောက်ခံကာလာ",
    "icon_up" => "ကိုယ်ပိုင်ပုံ",
    "description" => "စာပိုဒ်",
    "position" => "နေရာပုံစံ",
    "left" => "ဘယ်",
    "center" => "အလယ်",
    "right" => "ညာ",
    "enter_card_name"  => "မိမိနှစ်သက်ရာ ကတ်နာမည်ထည့်ပါ။",
    "enter_card_description" => "မိမိနှစ်သက်ရာ စာပိုဒ်ကို ထည့်ပါ။ ( စာလုံးရေ ၃၀ သာ ထည့်၍ ရနိုင်ပါသည်။ )",
    "select_logo" => "မိမိနှစ်သက်ရာ ပုံကို ရွေးချယ်ပါ။",
    "qr_scan" => "သင့် Qr ကုတ်",
    "your_de" => "သင့်၏ စာပိုဒ်",
    "your_name" => "သင့်၏ နာမည်",
    "select_success" => "ရွေးချယ်မှု အောင်မြင်ပါသည်။",
    "areusure" => "ဤကတ် အတွက် လူကြီးမင်းအား ၃ရက်အတွင်း ပြန်လည်အကြောင်းကြားပေးမှာ ဖြစ်ပြီး ၃ရက်မြောက်နေ့မှ စ၍ အသုံးပြုနိုင်မှာ ဖြစ်ပါသည်။ ဤစကတ်ကတ် ပြုလုပ်မှုကို ကျေနပ်ပါပြီလား?  ",
    "pass_allow" => "လျှိူ့ဝှက်နံပါတ်သည် ဂဏန်းနံပါတ်များသာ ထည့်နိုင်ပါမည်။",
    "create_login_pin" => "လျှိူ့ဝှက် နံပါတ် ပြုလုပ်ပါ။",
    "new_pin" => "ပင်အသစ်ထည့်ပါ။",
    "confirm_pin" => "သေချာအောင် ထပ်ထည့်ပါ။",
    "pin" => "ပင်နံပါတ် ထည့်ပါ။",
    "submit_register" => "အကောင့်ပြုလုပ်မည်",
    "setting" => "ကိုယ်ပိုင်ပြင်ဆင်မှုများ",
    "language" => "ဘာသာစကား",
    "change" => "ချိန်းမည်။",
    "color_appearance" => "အရောင်ပြောင်းလဲရေး",
    "background" => "နောက်ခံအရောင်",
    "text" => "စာလုံးအရောင်",
    "text_highlight" => "စာလုံးအရောင်ဖောက်",
    "menu" => "အကြောင်းအရာများ",
    "profile" => "ကိုယ်ပိုင်အချက်အလက်",
    "create_content" => "အချက်အလက် ပြုလုပ်မည်။",
    "change_action" => "အချက်အလက်ရွေးချယ်မည်။",
    "active_my_card" => "စမတ်ကတ် အွန်လိုင်းလုပ်မည်။",
    "lucky_draw" => "လက်ကီးဒရော ကံစမ်းမည်။",
    "statistic" => "အကောင့်မှတ်တမ်းစစ်ဆေးမည်။",
    "share" => "အကောင့် sharing လုပ်မည်။",
    "support" => "Support နဲ့ ဆက်သွယ်မည်။",
    "welcome" => "မင်္ဂလာပါ",
    "action" => "ရွေးချယ်မည်။",
    "create" => "အသစ်ပြုလုပ်မည်။",
    "profile_name" => "နာမည်",
    "package" => "ကတ်ပက်ကေ့ခ်",
    "profile_mobile" => "မိုဘိုင်းဖုန်းနံပါတ်",
    "package_status" => "ပက်ကေ့ခ် မှတ်တမ်း",
    "profile_email" => "အီးမေးလ်",
    "remaining" => "သက်တမ်းလက်ကျန်ရက်",
    "bod" => "မွေးနေ့",
    "secure_status" => "လုံခြုံမှု မှတ်တမ်း",
    "profile_work" => "အလုပ်အကိုင်",
    "private_mode" => "private ပြုလုပ်မည်။",
    "address" => "လိပ်စာ",
    "profile_url" => "ကိုယ်ပိုင်လိပ်စာ",
    "upload_photo" => "ကွန်တတ် ပုံထည့်ရန်",
    "select_file" => "ပုံရွေးရန် နှိပ်ပါ။",
    "contact_personal" => "ကိုယ်ရေးကိုယ်တာ",
    "contact_firstname" => "သင်၏ ရှေ့နာမည်ထည့်ပါ။",
    "contact_lastname" => "သင်၏ နောက်နာမည်ထည့်ပါ။",
    "contact_company" => "သင်၏ကုမ္ပဏီ နာမည်ထည့်ပါ။",
    "contact_position" => "သင်၏ ရာထူးနေရာ ထည့်ပါ။",
    "contact_birthday" => "သင်၏မွေးနေ့ ထည့်ပါ။",
    "contact_mobile" => "မိုဘိုင်း",
    "contact_mobile_no" => "သင့်မိုင်ဘိုင်းနံပါတ် ထည့်ပါ။",
    "contact_phone_no" => "သင်၏အိမ်ဖုန်းနံပါတ် ထည့်ပါ။",
    "contact_office_no" => "သင်၏ရူံးဖုန်းနံပါတ် ထည့်ပါ။",
    "contact_email_internet" => "အီးမေးလ်နှင့်အင်တာနက်",
    "contact_personal_email" => "သင်၏ကိုယ်ပိုင်သုံးအီမေးလ်ထည့်ပါ။",
    "contact_office_email" => "သင်၏ရုံးအီးမေးလ် ထည့်ပါ။",
    "contact_website_one" => "ပထမဝက်ဆိုက် ထည့်ပါ။",
    "contact_website_two" => "ဒုတိယဝက်ဆိုက် ထည့်ပါ",
    "contact_website_three" => "တတိယဝက်ဆိုက် ထည့်ပါ။",
    "contact_home_address" => "အိမ်လိပ်စာ",
    "contact_str_one" => "ပထမလမ်းနာမည်",
    "contact_str_two" => "ဒုတိယလမ်းနာမည်",
    "contact_postal_code" => "နေထိုင်ရာ မြို့နယ်ပိုစတယ်ကုတ်",
    "contact_city" => "သင်နေထိုင်သည့် မြို့နာမည် ထည့်ပါ။",
    "contact_state" => "သင်နေထိုင်သည့် ခရိုင်နာမည် ထည့်ပါ။",
    "contact_country" => "သင်နေထိုင်သည့် နိုင်ငံနာမည်ထည့်ပါ။",
    "contact_work_address" => "အိမ်လိပ်စာ",
    "save" => "သိမ်းဆည်းမည်။",
    "cancel" => "မပြုလုပ်ပါ။",
    "enter_app_label" => "အက်ပလီကေးရှင်း နာမည် ထည့်ပါ။",
    "enter_app_link" => "အက်ပလီကေးရှင်းလင့် ထည့်ပါ။",
    "remove" => "ဖယ်ရှားမည်။",
    "addmore" => "အသစ်ထည့်မည်။",
    "active" => "ဤ Appကို ရွေးချယ်မည်။",
    "save_deep" => "ဤ App ကို သိမ်းပဲသိမ်းမည်။",
    "createurl" => "မိမိနှစ်သက်ရာ URL ထည့်ပါ",
    "Ok" => "အိုကေ",
    "savetext" => "သိမ်းဆည်းပြီးပါပြီ။",
    "email_address" => "သင်ပို့မည့် အီးမေးလ်လိပ်စာ ထည့်ပါ၊",
    "email_sub" => "အီးမေးလ် ခေါင်းစဥ် ထည့်ပါ။",
    "email_body" => "ပို့မည့် အကြောင်းအရာ ထည့်ပါ။",
    "phonenumber" => "သင်SMSပို့မည့် ဖုန်းနံပါတ် ထည့်ပါ။",
    "sms_body" => "ပို့မည့်အကြောင်းအရာ ထည့်ပါ။",
    "phonecallnumber" => "သင့်ဖုန်းခေါ်မည့် နံပါတ် ထည့်ပါ။",
    "purpose" => "ဦးတည်ချက်",
    "our_team" => "အဖွဲ့ဝင်များ",

]
?>